Repository: collective/collective.groupspace.roles
Catalog: collective/groupspace/roles/locales/*/LC_MESSAGES/collective.groupspace.roles.po
Languages: es, fr

source: Search for user or group
es: buscar usuario o grupo
fr: Rechercher un utilisateur ou un groupe

source: box_groups
es: Grupos
fr: Mes groupes

source: box_search
es: Buscar
fr: Recherche

source: description_my_groups_portlet
es: Un portlet que ofrece un listado de todos los espacios web en lo que participa el usuario identificado.
fr: Une portlet qui qui liste les groupes de travail dont l'utilisateur est membre.

source: description_roles_control
es: Puedes controlar quién participa en este espacio web.
fr: Vous pouvez contrôler qui participe à ce groupe de travail.

source: heading_currently_assigned_roles
es: Roles de "${folder}"
fr: Rôles pour "${folder}"

source: label_cancel
es: Cancelar
fr: Annuler

source: label_name
es: Usuario/Grupo
fr: Utilisateur/Groupe

source: label_save
es: Guardar
fr: Enregistrer

source: label_send_email_notification
es: Enviar notificación por correo
fr: Envoyer un courriel de notification

source: no_email_in_preferences
es: Es necesario que especifiques tu dirección de correo en tus preferencias para poder enviar correos
fr: Vous devez définir une adresse courriel dans vos préférences pour envoyer des messages.

source: summary_assigned_roles
es: Permisos de roles actuales
fr: Permissions actuelles

source: title_can_manage
es: Puede revisar
fr: Peut administrer

source: title_my_groups_portlet
es: Mis grupos
fr: Mes groupes
